{
    "First_Name":"Voornaam",
    "First_Name_Hint":"voornaam",
    "Last_Name":"Achternaam",
    "Last_Name_Hint":"achternaam",
    "Phone_Number":"Telefoon nummer",
    "Phone_Number_Hint":"telefoonnummer in",
    "Email_Address":"e-mail adres",
    "Email_Address_Hint":"e-mail adres",
    "Study":"Studie",
    "Study_Hint":"je Studie",
    "Graduation_Date":"Afstudeerdatum",
    "LinkedIn_URL":"LinkedIn URL",
    "LinkedIn_URL_Hint":"LinkedIn URL",
    "Comment":"Opmerkingen",
    "Comment_Hint":"voor Opmerkingen",
    "Save":"Opslaan",
    "Gender":"Geslacht",
    "TXT_MALE": "Man",
    "TXT_FEMALE": "vrouw",
    "Date_Hint":"dd MMM jjjj",
    "TXT_CLOSE":"Dichtbij",
    "TXT_TODAY":"Vandaag",
    "TXT_CLEAR":"Duidelijk",
    "TXT_DATE":"Datum",
    "saveText":"Details gered",
    "Home":"Home",
    "Admin":"Admin",
    "Register":"Geregistreerd",
    "Search":"zoeken",
    "Search_Hint":"zoeken",
    "preferredLocation":"voorkeurslocatie",
    "sector":"Sectoren",
    "role":"rol geïnteresseerd",
    "role_Hint":"rol",
    "terms":"privacy disclaimer",
    "subscribeToNewsLetter":"Abonneren op de nieuwsbrief",
    "cgiContact":"CGI contactpersoon",
    "Accept":"Accepteren",
    "Decline":"Afwijzen",
    "termsText":"<p> <h4>Verklaring gebruik persoonsgegeven door CGI </h4> <p><p><b>Voorwaarden voor het gebruik van de Recruitment Event Registratie Tool van CGI Nederland B.V. , (hierna CGI).</b></p><p>Jouw persoonlijke gegevens worden beschouwd als vertrouwelijke informatie en die gegevens worden alleen gebruikt voor het hieronder beschreven doel.<p><p>CGI Committeert zich aan de Nederlandse en Europese wetgeving voor het gebruik van persoonsgegevens. </p><p><b>Het doel van het gebruik van jouw gegevens</b><p><p>Het doel van het gebruik van jouw persoonsgegevens in de CGI Recruitment Event Registratie Tool is om de kans op een carrière binnen CGI te vergemakkelijken en om op de hoogte te blijven van recruitment evenementen.</p><p>Jij kunt natuurlijk solliciteren op een vacature via onze website. Dat betekent echter dat jij daarmee uitdrukkelijk toestemming verleent aan CGI om die gegevens maximaal 1 jaar te bewaren. Jij kunt er echter ook voor kiezen om jouw gegevens, (eventueel) in combinatie met je cv, via de CGI Recruitment Event Registratie Tool te registreren zonder te solliciteren. Ook dan kiest CGI ervoor om jouw gegevens maximaal 1 jaar te bewaren. Na die periode zal CGI je desgewenst vragen om die periode te verlengen.<p><p><b>Bijwerken en verwijderen van jouw persoonlijke gegevens.</b> Jij kunt te allen tijde jouw persoonlijke gegevens in onze database (laten) verwijderen. Die verantwoordelijkheid laten we aan jou over. Wij bewaren jouw gegevens net zolang totdat jij aangeeft dat dit niet langer wenselijk is. </p><p>Met het accepteren van deze verklaring geef jij toestemming voor het bewaren van jouw persoonlijke gegevens.</p>"
}